
export default {
    ageConfirmation: 'Подтверждение возраста',
    alreadyEighteen: 'Вам уже есть 18?',
    yes: 'Да',
    no: 'Нет',
    and: 'и',
    dataProcessingConsent: 'Согласие на обработку данных',
    startUsingBot: 'Начать пользоваться ботом',
    ageVerificationText: 'Бот позволяет получить доступ к пользовательскому контенту, который может содержать контент, предназначенный исключительно для лиц старше 18 лет',
    consentToDataText: 'Для продолжения работы с ботом и доступа к контенту Вам необходимо ознакомиться, принять условия',
    privacyText: 'Политики конфиденциальности сервиса Fidsty',
    serviceTermsText: 'Условия использования сервиса',
    acceptTerms: 'Я ознакомлен(а), принимаю условия и соглашаюсь с',
    acceptTermsPrivacy: 'Политикой конфиденциальности сервиса Fidsty',
    acceptYears: 'Мне уже есть 18 лет и я ознакомлен(а), принимаю условия и соглашаюсь с',
    acceptYearsServiceTerms: 'Условиями Использования сервиса Fidsty',
    botWorkText: 'Для корректной работы бота сервис использует технологию cookie. Пользуясь ботом, вы соглашаетесь на использование файлов cookie',
    fileCookie: 'файлов cookie'
}